[
  "editing-toolbar",
  "remember-cursor-position",
  "obsidian-plugin-update-tracker",
  "file-explorer-note-count",
  "quick-explorer",
  "url-into-selection",
  "image-converter",
  "obsidian-git",
  "table-editor-obsidian",
  "settings-search",
  "obsidian-regex-replace",
  "obsidian-file-color",
  "tag-wrangler"
]